{
    "guideData":{
        "adsController": 
        {
          "networkAds": "ironSource",
          "appKey": "",
          "interstitielAdmob": "",
          "nativeAdmob": "",
          "bannerAdmob": ""
        },
        "identifySoulmateScreen":{
            "item":[
                "You just know it",
                "They're your best friend",
                "You feel a sense of calm when around them",
                "You have extreme empathy for them",
                "You respect each other",
                "You balance each other out",
                "You agree about the important things",
                "You share the same life goals",
                "You challenge each other",
                "You can totally be yourself",
                "You fight for the relationship",
                "You understand each other's emotional languages",
                "You're each other's biggest fans",
                "You feel each other's pain",
                "There's intense chemistry",
                "You just want to be around each other"
            ]
        },
        "items":[
            {
                "tip":"How to go from Tinder to Video Calling",
                "description":"So you are on Tinder and having a conversation with a girl that you are into.Things are going well so You want to ask her out. But how do you know if she would be willing to video chat you? The reality is:Asking for her to video chat first date is a much smaller ask than meeting up for a date. The smaller the ask, the higher the chance of success. This is the case with everything.From meeting women, to marketing."
            },
            {
                "tip":"Set a 10-minute time limit on your call",
                "description":"Here is the thing: She is nervous to talk to you too.She is worried that if you do not connect, she will be stuck in an awkward, long conversation.That is amplified on a video chat first date, because you have to see the person. And there is all kinds of weird things you could do with the camera turned on. Augh.One way you can get around this with you video chat first date is to set a 10-minute time limit.It will make her feel way more relaxed.Less pressure to perform."
            },
            {
                "tip":"The Call Back Method",
                "description":"How do you make the transition from Tinder to the first video chat date to feel more natural? It turns out, it is pretty easy. I use a technique called the “Call Back” method. When she answers the video call: The first thing you should do is reference something from your Tinder convo. Or something from her profile that stood out to you."
            },
            {
                "tip":"Avoid Interview Questions",
                "description":"When you rapid-fire ask questions it makes the conversation one-sided. Think about it: How bored are you getting bombarded these questions…When you are at your family reunion? For me, it is a 10/10. Questions like: What have you been up to, What do you do for a living, Got any hobbies"
            },
            {
                "tip":"Use Open-Ended Questions To Get Her To Invest",
                "description":"If you are the only one doing talking. Then things are going to get very bland for you.Especially on a video chat first date because there is nothing to “distract you” like on a real date.And she will think you are obsessed with yourself. Look, I get it.You are nervous that if you do not keep talking there is going to be awkward pauses. But trust me on this: Awkward pauses not as bad as nonstop focusing on yourself. Assumptions that get her to talk are a great way to loop her in."
            },
            {
                "tip":"",
                "description":""
            },
            {
                "tip":"",
                "description":""
            },
            {
                "tip":"",
                "description":""
            },
            {
                "tip":"",
                "description":""
            },
            {
                "tip":"",
                "description":""
            },
            {
                "tip":"",
                "description":""
            },
            {
                "tip":"",
                "description":""
            },
            {
                "tip":"",
                "description":""
            },
            {
                "tip":"",
                "description":""
            }
        ]
    }
}
